/* Localized versions of Info.plist keys */

CFBundleName = "Astroids";
CFBundleShortVersionString = "Astroids version 0.1";
CFBundleGetInfoString = "Astroids version 0.1, Copyright 2011 bellmonde.";
NSHumanReadableCopyright = "Copyright 2011 bellmonde.";
